#(1) 1년동안 대한민국에서 발생한 코로나 발생자수 및 사망자 수 데이터 대상으로 전처리를 실시하시오.

#(2) 1년동안 대한민국에서 발생한 코로나 발생자수 및 사망자 수 데이터 대상으로 기술통계량(평균, 중앙값, 최빈값, 표준편차, 분산, 첨도, 왜도, 범위, 최소값,
#   최대값, 합, 관측수)을 2가지 이상의 방법(함수, 메서드)으로 계산하시오.

#(3) https://ncov.kdca.go.kr/ 에서 제공된 코로나 발생현황 자료의 수정본 csv 파일, 내 일별 발생자수와 사망자수와 (1)번에서 산출된 일별 발생자수와 사망
#   자수와 비교하여 통계량이 같은 지 확인하시오. 
#   만약 통계량이 다르다면 해당 날짜, 통계량의 리스트를 제시하시오.

"""
제출기한: 2023년 6월 28일(수) 09:30
제출처: 카페 내 ‘과제제출’ 게시판
제출물: 보고서, python 파일
제출양식: PPTX
발표: 모든 팀원이 발표

내 담당 : 2월~ 4월의 데이터
"""



